
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Širina uzorka"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Širina uzorka";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Stavka 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Visina uzorka"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Visina uzorka";

/* Class = "NSWindow"; title = "Podešeni format slike zaslona"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Podešeni format slike zaslona";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Polje teksta formata slike piksela"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Polje teksta formata slike piksela";

/* Class = "NSTextFieldCell"; title = "Relativna visina"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Relativna visina";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Format slike piksela"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Format slike piksela";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Skočni prozor formata slike piksela"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Skočni prozor formata slike piksela";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Relativna širina"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Relativna širina";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Stavka 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "U redu"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "U redu";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Odustani";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
